export const benefitsData = [
	{
		id: 1,
		title: 'Лучшие ингредиенты',
		description: 'Мы тщательно продумали рецепт и не экономим на продуктах! В составе наших десертов только натуральные ингредиенты!',
		image: '/images/productBenefits/',
	},
	{
		id: 2,
		title: 'Упаковка',
		description: 'Мы разработали варианты упаковки наших десертов, чтобы они стали лучшими презентами на любом празднике!',
		image: '/images/productBenefits/',
	},
	{
		id: 3,
		title: 'Анонимная доставка',
		description: 'Можем преподнести Ваш заказ как анонимный подарок. А вы проверьте — догадается ли получатель, от кого презент?)',
		image: '/images/productBenefits/',
	},
] as const;